accerciser
aic94xx-firmware
alsa-utils
arc-gtk-theme
arc-solid-gtk-theme
autoconf
automake
awesome
aws-cli
baobab
base
binutils
bison
blender
cabal-install
cheese
conky-git
dconf-editor
devhelp
discord
docker
docker-compose
downgrade
efibootmgr
eog
epiphany
evince
evolution
fakeroot
feh
file-roller
five-or-more
flex
four-in-a-row
gcc
gdm
gedit
ghc
ghex
gimp
glances
gnome-backgrounds
gnome-books
gnome-boxes
gnome-calculator
gnome-calendar
gnome-characters
gnome-chess
gnome-clocks
gnome-code-assistance
gnome-color-manager
gnome-contacts
gnome-control-center
gnome-devel-docs
gnome-dictionary
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-getting-started-docs
gnome-keyring
gnome-klotski
gnome-logs
gnome-mahjongg
gnome-maps
gnome-menus
gnome-mines
gnome-multi-writer
gnome-music
gnome-nettool
gnome-nibbles
gnome-photos
gnome-recipes
gnome-remote-desktop
gnome-robots
gnome-screenshot
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-sound-recorder
gnome-sudoku
gnome-system-monitor
gnome-taquin
gnome-terminal
gnome-tetravex
gnome-themes-extra
gnome-todo
gnome-tweaks
gnome-usage
gnome-user-docs
gnome-user-share
gnome-video-effects
gnome-weather
google-chrome
gparted
grilo-plugins
grub
grub-customizer
gruvbox-dark-gtk
gthumb
gtop
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-nfs
gvfs-smb
gvim
hddtemp
hid-apple-patched-git-dkms
hitori
htop
iagno
icaclient
inter-font
jetbrains-toolbox
kdenlive-git
kitty
lib32-alsa-plugins
lib32-gnutls
lib32-libldap
lib32-mesa
lib32-nvidia-utils
lib32-vulkan-icd-loader
libva-vdpau-driver
lightdm-gtk-greeter
lightsoff
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
logiops-git
lolcat
lsb-release
luit
lutris
lxdm
make
mousetweaks
mutter
nautilus
neofetch
networkmanager
nfs-utils
ntfs-3g
nvidia
nvidia-lts
nvidia-settings
nvm
obs-studio
orca
os-prober
parsec-bin
patch
pavucontrol
picom
pipes.sh
pkgconf
plank
plank-theme-arc
polari
polybar
private-internet-access-vpn
proton
psensor
pulseaudio-equalizer
pulsemixer
python-pip
quadrapassel
ranger
reaper-bin
reflector
rofi
rygel
samba
sddm
simple-scan
slock
sshfs
stack
steam
sudo
sushi
swell-foop
sysprof
tali
teams
terminus-font-otb
texinfo
totem
tracker
tracker-miners
usbutils
vino
visual-studio-code-bin
vlc
vulkan-icd-loader
w3m
wd719x-firmware
wget
which
xclip
xdg-user-dirs-gtk
xdg-utils
xf86-video-nouveau
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsecurelock
xsel
yay-git
yelp
zsh
